{
  "VmEu1gB3lXc_0.wav": {
    "start_time": 0.0,
    "end_time": 4.05,
    "duration": 4.05,
    "subtitle_text": "Aquele abraço a você que tá aqui no Aquele abraço a você que tá aqui no canal do YouTube da Pand News Goiânia,"
  },
  "VmEu1gB3lXc_1.wav": {
    "start_time": 4.05,
    "end_time": 8.1,
    "duration": 4.05,
    "subtitle_text": "canal do YouTube da Pand News Goiânia, acompanhando todos os nossos conteúdos e acompanhando todos os nossos conteúdos e também até a nossa programação ao vivo."
  },
  "VmEu1gB3lXc_2.wav": {
    "start_time": 8.1,
    "end_time": 12.149999999999999,
    "duration": 4.049999999999999,
    "subtitle_text": "acompanhando todos os nossos conteúdos e também até a nossa programação ao vivo. também até a nossa programação ao vivo. Eu sou o Igor Santiago, a sua fonte de"
  },
  "VmEu1gB3lXc_3.wav": {
    "start_time": 12.149999999999999,
    "end_time": 16.2,
    "duration": 4.050000000000001,
    "subtitle_text": "Eu sou o Igor Santiago, a sua fonte de informações do Vila Nova, chegando aqui informações do Vila Nova, chegando aqui para trazer um conteúdo um pouco"
  },
  "VmEu1gB3lXc_4.wav": {
    "start_time": 16.2,
    "end_time": 27.588,
    "duration": 11.388000000000002,
    "subtitle_text": "inscrevendo no nosso canal. Estamos quase batendo a marca de 64.000 1000"
  },
  "VmEu1gB3lXc_5.wav": {
    "start_time": 27.588,
    "end_time": 32.864000000000004,
    "duration": 5.276000000000003,
    "subtitle_text": "inscritos. E hoje a Band News Goiânia completa 6 anos de existência, 6 anos de completa 6 anos de existência, 6 anos de muita história, de liderança máxima no"
  },
  "VmEu1gB3lXc_6.wav": {
    "start_time": 32.864000000000004,
    "end_time": 37.34,
    "duration": 4.475999999999999,
    "subtitle_text": "completa 6 anos de existência, 6 anos de muita história, de liderança máxima no muita história, de liderança máxima no esporte em Goiás. Então já chega aí"
  },
  "VmEu1gB3lXc_7.wav": {
    "start_time": 37.34,
    "end_time": 42.80800000000001,
    "duration": 5.4680000000000035,
    "subtitle_text": "esporte em Goiás. Então já chega aí fazendo todo esse movimento, curtindo, fazendo todo esse movimento, curtindo, compartilhando e se inscrevendo no nosso compartilhando e se inscrevendo no nosso canal que eu já chego aqui com um"
  },
  "VmEu1gB3lXc_8.wav": {
    "start_time": 42.80800000000001,
    "end_time": 47.25200000000001,
    "duration": 4.444000000000003,
    "subtitle_text": "canal que eu já chego aqui com um assunto bombástico pra gente falar sobre assunto bombástico pra gente falar sobre o Vila Nova. E é o seguinte, galera, é"
  },
  "VmEu1gB3lXc_9.wav": {
    "start_time": 47.25200000000001,
    "end_time": 52.62400000000001,
    "duration": 5.372,
    "subtitle_text": "assunto bombástico pra gente falar sobre o Vila Nova. E é o seguinte, galera, é o Vila Nova. E é o seguinte, galera, é às vezes o torcedor vilovense ele cobra"
  },
  "VmEu1gB3lXc_10.wav": {
    "start_time": 52.62400000000001,
    "end_time": 57.74000000000001,
    "duration": 5.116,
    "subtitle_text": "às vezes o torcedor vilovense ele cobra um pouco demais. o torcedor do Vila, ele um pouco demais. o torcedor do Vila, ele é um torcedor muito apaixonado, tá é um torcedor muito apaixonado, tá sempre presente ali, eh, e"
  },
  "VmEu1gB3lXc_11.wav": {
    "start_time": 57.74000000000001,
    "end_time": 63.46400000000001,
    "duration": 5.724000000000004,
    "subtitle_text": "sempre presente ali, eh, e consequentemente ele cobra bastante a consequentemente ele cobra bastante a sua diretoria. E o assunto que eu venho"
  },
  "VmEu1gB3lXc_12.wav": {
    "start_time": 63.46400000000001,
    "end_time": 69.412,
    "duration": 5.947999999999993,
    "subtitle_text": "sua diretoria. E o assunto que eu venho trazer aqui hoje é um assunto pra gente trazer aqui hoje é um assunto pra gente debater sobre o lado financeiro do Vila debater sobre o lado financeiro do Vila Nova, principalmente o lado financeiro"
  },
  "VmEu1gB3lXc_13.wav": {
    "start_time": 69.412,
    "end_time": 75.584,
    "duration": 6.171999999999997,
    "subtitle_text": "Nova, principalmente o lado financeiro da atual diretoria do Vila, que é uma da atual diretoria do Vila, que é uma diretoria que tem como seu, eh, primeiro"
  },
  "VmEu1gB3lXc_14.wav": {
    "start_time": 75.584,
    "end_time": 81.916,
    "duration": 6.331999999999994,
    "subtitle_text": "diretoria que tem como seu, eh, primeiro objetivo limpar o clube, dar aquela objetivo limpar o clube, dar aquela cara, aquela cara digna ao Vila Nova,"
  },
  "VmEu1gB3lXc_15.wav": {
    "start_time": 81.916,
    "end_time": 89.048,
    "duration": 7.132000000000005,
    "subtitle_text": "cara, aquela cara digna ao Vila Nova, uma cara que não era trabalhada nas uma cara que não era trabalhada nas últimas gestões. Por que que eu tô últimas gestões. Por que que eu tô falando isso? Eh, nos últimos anos de"
  },
  "VmEu1gB3lXc_16.wav": {
    "start_time": 89.048,
    "end_time": 93.652,
    "duration": 4.603999999999999,
    "subtitle_text": "falando isso? Eh, nos últimos anos de desde 2020 para cá, quando o Hugo Jorge desde 2020 para cá, quando o Hugo Jorge Bravo assumiu Vila Nova, o Tigrão vem eh"
  },
  "VmEu1gB3lXc_17.wav": {
    "start_time": 93.652,
    "end_time": 104.624,
    "duration": 10.971999999999994,
    "subtitle_text": "Bravo assumiu Vila Nova, o Tigrão vem eh tratando com muita seriedade as suas tratando com muita seriedade as suas dívidas, as suas contas, vem honrando dívidas, as suas contas, vem honrando seus compromissos e essas atitudes elas"
  },
  "VmEu1gB3lXc_18.wav": {
    "start_time": 104.624,
    "end_time": 113.964,
    "duration": 9.340000000000003,
    "subtitle_text": "não eram tomadas desta forma nas últimas gestões. Isso daí gerou inúmeros gestões. Isso daí gerou inúmeros problemas ao Vila Nova. São contas, são"
  },
  "VmEu1gB3lXc_19.wav": {
    "start_time": 113.964,
    "end_time": 124.648,
    "duration": 10.683999999999997,
    "subtitle_text": "dívidas, é, lá do passado, de 15 anos atrás, que estão batendo na porta hoje atrás, que estão batendo na porta hoje do Vila Nova. E querendo ou não, isso do Vila Nova. E querendo ou não, isso daí prejudica é o rendimento, o"
  },
  "VmEu1gB3lXc_20.wav": {
    "start_time": 124.648,
    "end_time": 132.708,
    "duration": 8.060000000000002,
    "subtitle_text": "andamento do projeto atual do Vila Nova. Para você ter noção, hoje o Vila tem um Para você ter noção, hoje o Vila tem um treinador de ponta que é o Paulo Turra."
  },
  "VmEu1gB3lXc_21.wav": {
    "start_time": 132.708,
    "end_time": 142.304,
    "duration": 9.596000000000004,
    "subtitle_text": "Vila Nova paga o salário normalmente do Paulo Turra, tá eh honrando com as suas Paulo Turra, tá eh honrando com as suas dívidas, tá pagando o Paulo Turra, mas"
  },
  "VmEu1gB3lXc_22.wav": {
    "start_time": 142.304,
    "end_time": 146.876,
    "duration": 4.572000000000003,
    "subtitle_text": "ao mesmo tempo o Vila também paga o salário do Eduardo Batista, que hoje salário do Eduardo Batista, que hoje também é um treinador de ponta na Série"
  },
  "VmEu1gB3lXc_23.wav": {
    "start_time": 146.876,
    "end_time": 152.216,
    "duration": 5.340000000000003,
    "subtitle_text": "também é um treinador de ponta na Série B do Campeonato Brasileiro e está no B do Campeonato Brasileiro e está no Novo Horizontino ou no Criciuma, se eu"
  },
  "VmEu1gB3lXc_24.wav": {
    "start_time": 152.216,
    "end_time": 156.72400000000002,
    "duration": 4.50800000000001,
    "subtitle_text": "Novo Horizontino ou no Criciuma, se eu não me engano. Vocês me perdoem aí é, se não me engano. Vocês me perdoem aí é, se eu não me engano, ele está no Crisciuma,"
  },
  "VmEu1gB3lXc_25.wav": {
    "start_time": 156.72400000000002,
    "end_time": 161.36,
    "duration": 4.635999999999996,
    "subtitle_text": "eu não me engano, ele está no Crisciuma, vocês me perdoem aí a minha breve vocês me perdoem aí a minha breve ignorância, mas por conta do amarelo dos"
  }
}