{
  "rI8m_dbr1gA_0.wav": {
    "start_time": 0.0,
    "end_time": 4.124,
    "duration": 4.124,
    "subtitle_text": "O ministro do Supremo Tribunal Federal,"
  },
  "rI8m_dbr1gA_1.wav": {
    "start_time": 4.124,
    "end_time": 8.44,
    "duration": 4.316,
    "subtitle_text": "O ministro do Supremo Tribunal Federal, Alexandre de Moraes, disse que bancos Alexandre de Moraes, disse que bancos brasileiros podem ser punidos se"
  },
  "rI8m_dbr1gA_2.wav": {
    "start_time": 8.44,
    "end_time": 15.924,
    "duration": 7.484,
    "subtitle_text": "brasileiros podem ser punidos se aplicarem as sanções impostas contra ele aplicarem as sanções impostas contra ele pelos Estados Unidos."
  },
  "rI8m_dbr1gA_3.wav": {
    "start_time": 15.924,
    "end_time": 20.272,
    "duration": 4.347999999999999,
    "subtitle_text": "pelos Estados Unidos. A declaração foi feita em uma entrevista A declaração foi feita em uma entrevista exclusiva à agência Reuters concedida no"
  },
  "rI8m_dbr1gA_4.wav": {
    "start_time": 20.272,
    "end_time": 24.683999999999997,
    "duration": 4.411999999999999,
    "subtitle_text": "exclusiva à agência Reuters concedida no Gabinete de Morais na última Gabinete de Morais na última terça-feira. Vídeos e fotos não foram"
  },
  "rI8m_dbr1gA_5.wav": {
    "start_time": 24.683999999999997,
    "end_time": 30.055999999999997,
    "duration": 5.372,
    "subtitle_text": "terça-feira. Vídeos e fotos não foram permitidos. O ministro disse: \"Se os permitidos. O ministro disse: \"Se os bancos resolverem aplicar a lei"
  },
  "rI8m_dbr1gA_6.wav": {
    "start_time": 30.055999999999997,
    "end_time": 37.123999999999995,
    "duration": 7.067999999999998,
    "subtitle_text": "bancos resolverem aplicar a lei internamente, eles não podem. E aí eles internamente, eles não podem. E aí eles podem ser penalizados internamente.\""
  },
  "rI8m_dbr1gA_7.wav": {
    "start_time": 37.123999999999995,
    "end_time": 44.672,
    "duration": 7.548000000000002,
    "subtitle_text": "Morais se refere à lei Magnitsk, considerada uma morte financeira do alvo considerada uma morte financeira do alvo da sanção com bloqueio de contas em"
  },
  "rI8m_dbr1gA_8.wav": {
    "start_time": 44.672,
    "end_time": 49.18,
    "duration": 4.508000000000003,
    "subtitle_text": "instituições que operam nos Estados Unidos. O ministro foi incluído no hold Unidos. O ministro foi incluído no hold de sancionados pelo governo de Donald"
  },
  "rI8m_dbr1gA_9.wav": {
    "start_time": 49.18,
    "end_time": 53.784,
    "duration": 4.603999999999999,
    "subtitle_text": "de sancionados pelo governo de Donald Trump no final de julho. 20 dias depois,"
  },
  "rI8m_dbr1gA_10.wav": {
    "start_time": 53.784,
    "end_time": 59.06,
    "duration": 5.276000000000003,
    "subtitle_text": "Trump no final de julho. 20 dias depois, o colega de corte, ministro Flávio Dino, o colega de corte, ministro Flávio Dino, determinou que leis estrangeiras não"
  },
  "rI8m_dbr1gA_11.wav": {
    "start_time": 59.06,
    "end_time": 63.440000000000005,
    "duration": 4.380000000000003,
    "subtitle_text": "determinou que leis estrangeiras não podem ser aplicadas no Brasil sem o aval podem ser aplicadas no Brasil sem o aval do STF. Morais reconheceu que a medida"
  },
  "rI8m_dbr1gA_12.wav": {
    "start_time": 63.440000000000005,
    "end_time": 67.91600000000001,
    "duration": 4.476000000000006,
    "subtitle_text": "podem ser aplicadas no Brasil sem o aval do STF. Morais reconheceu que a medida do STF. Morais reconheceu que a medida cria um dilema aos bancos com atuação"
  },
  "rI8m_dbr1gA_13.wav": {
    "start_time": 67.91600000000001,
    "end_time": 72.39200000000001,
    "duration": 4.475999999999999,
    "subtitle_text": "cria um dilema aos bancos com atuação nos territórios brasileiro e americano. nos territórios brasileiro e americano. Esse desvio de finalidade na aplicação"
  },
  "rI8m_dbr1gA_14.wav": {
    "start_time": 72.39200000000001,
    "end_time": 77.38000000000001,
    "duration": 4.9879999999999995,
    "subtitle_text": "Esse desvio de finalidade na aplicação da lei coloca até instituições da lei coloca até instituições financeiras em uma situação difícil. E"
  },
  "rI8m_dbr1gA_15.wav": {
    "start_time": 77.38000000000001,
    "end_time": 82.62400000000001,
    "duration": 5.244,
    "subtitle_text": "financeiras em uma situação difícil. E não são só instituições financeiras não são só instituições financeiras brasileiras, mas são seus parceiros"
  },
  "rI8m_dbr1gA_16.wav": {
    "start_time": 82.62400000000001,
    "end_time": 87.26,
    "duration": 4.635999999999996,
    "subtitle_text": "brasileiras, mas são seus parceiros norte-americanos. São empresas norte-americanos. São empresas norte-americanas que atuam no Brasil e"
  },
  "rI8m_dbr1gA_17.wav": {
    "start_time": 87.26,
    "end_time": 93.336,
    "duration": 6.075999999999993,
    "subtitle_text": "norte-americanas que atuam no Brasil e também tem contas, investimentos, também tem contas, investimentos, financiamentos de bancos brasileiros. financiamentos de bancos brasileiros. Ele afirmou que acredita na via"
  },
  "rI8m_dbr1gA_18.wav": {
    "start_time": 93.336,
    "end_time": 97.386,
    "duration": 4.049999999999997,
    "subtitle_text": "Ele afirmou que acredita na via diplomática para reverter a sanção. diplomática para reverter a sanção. Exatamente por isso que é importante, eu"
  },
  "rI8m_dbr1gA_19.wav": {
    "start_time": 97.386,
    "end_time": 101.43599999999999,
    "duration": 4.049999999999997,
    "subtitle_text": "diplomática para reverter a sanção. Exatamente por isso que é importante, eu Exatamente por isso que é importante, eu repito, o canal diplomático para que"
  },
  "rI8m_dbr1gA_20.wav": {
    "start_time": 101.43599999999999,
    "end_time": 105.48599999999999,
    "duration": 4.049999999999997,
    "subtitle_text": "repito, o canal diplomático para que isso seja logo solucionado para não isso seja logo solucionado para não desvirtuar a aplicação de uma lei que é"
  },
  "rI8m_dbr1gA_21.wav": {
    "start_time": 105.48599999999999,
    "end_time": 109.53599999999999,
    "duration": 4.049999999999997,
    "subtitle_text": "desvirtuar a aplicação de uma lei que é importante contra o terrorismo, contra importante contra o terrorismo, contra organizações criminosas, contra o"
  },
  "rI8m_dbr1gA_22.wav": {
    "start_time": 109.53599999999999,
    "end_time": 113.58599999999998,
    "duration": 4.049999999999997,
    "subtitle_text": "importante contra o terrorismo, contra organizações criminosas, contra o organizações criminosas, contra o tráfico internacional de drogas, contra tráfico internacional de drogas, contra o tráfico internacional de seres"
  },
  "rI8m_dbr1gA_23.wav": {
    "start_time": 113.58599999999998,
    "end_time": 117.63599999999998,
    "duration": 4.049999999999997,
    "subtitle_text": "tráfico internacional de drogas, contra o tráfico internacional de seres o tráfico internacional de seres humanos. Outra forma de se livrar do"
  },
  "rI8m_dbr1gA_24.wav": {
    "start_time": 117.63599999999998,
    "end_time": 123.67999999999998,
    "duration": 6.043999999999997,
    "subtitle_text": "humanos. Outra forma de se livrar do bloqueio, segundo o ministro, seria bloqueio, segundo o ministro, seria entrar na justiça dos Estados Unidos. É"
  },
  "rI8m_dbr1gA_25.wav": {
    "start_time": 123.67999999999998,
    "end_time": 127.72999999999998,
    "duration": 4.049999999999997,
    "subtitle_text": "entrar na justiça dos Estados Unidos. É plenamente possível uma impugnação plenamente possível uma impugnação judicial. E até agora não encontrei"
  },
  "rI8m_dbr1gA_26.wav": {
    "start_time": 127.72999999999998,
    "end_time": 131.77999999999997,
    "duration": 4.049999999999997,
    "subtitle_text": "judicial. E até agora não encontrei nenhum professor ou advogado brasileiro nenhum professor ou advogado brasileiro ou norte-americano que acha que a"
  },
  "rI8m_dbr1gA_27.wav": {
    "start_time": 131.77999999999997,
    "end_time": 135.82999999999998,
    "duration": 4.050000000000011,
    "subtitle_text": "ou norte-americano que acha que a justiça não iria reverter, mas nesse"
  },
  "rI8m_dbr1gA_28.wav": {
    "start_time": 135.82999999999998,
    "end_time": 139.88,
    "duration": 4.050000000000011,
    "subtitle_text": "justiça não iria reverter, mas nesse momento eu aguardo, e foi uma opção momento eu aguardo, e foi uma opção minha, aguardar a questão diplomática do"
  },
  "rI8m_dbr1gA_29.wav": {
    "start_time": 139.88,
    "end_time": 143.93,
    "duration": 4.050000000000011,
    "subtitle_text": "momento eu aguardo, e foi uma opção minha, aguardar a questão diplomática do minha, aguardar a questão diplomática do país, Brasil e Estados Unidos. Morais"
  },
  "rI8m_dbr1gA_30.wav": {
    "start_time": 143.93,
    "end_time": 148.406,
    "duration": 4.475999999999999,
    "subtitle_text": "país, Brasil e Estados Unidos. Morais ainda atribui o desgaste da imagem dele ainda atribui o desgaste da imagem dele entre uma parcela de americanos a uma"
  },
  "rI8m_dbr1gA_31.wav": {
    "start_time": 148.406,
    "end_time": 153.81,
    "duration": 5.403999999999996,
    "subtitle_text": "entre uma parcela de americanos a uma campanha de aliados de Jair Bolsonaro, campanha de aliados de Jair Bolsonaro, incluindo o filho do ex-presidente, o"
  }
}